Repository: dystonie/HarmonyCombos
Catalog: *.lproj/InfoPlist.strings
Languages: it

# str.01
source: Num. notes bass home:
it: Num. note basso tonica:

# str.02
source: Num. notes tenor home:
it: Num. note tenore tonica:

# str.03
source: Num. notes alto home:
it: Num. note alto tonica:

# str.04
source: Num. notes soprano home:
it: Num. note soprano tonica:

# str.05
source: Num. notes bass dominant:
it: Num. note basso dominante:

# str.06
source: Num. notes tenor dominant:
it: Num. note tenore dominante:

# str.07
source: Num. notes alto dominant:
it: Num. note alto dominante:

# str.08
source: Num. notes soprano dominant:
it: Num. note soprano dominante:

# str.09
source: Num. total combinations:
it: Num. combinazioni totali:

# str.10
source: Home
it: Tonica

# str.11
source: Dominant
it: Dominante

# str.12
source: Error while saving
it: Errore durante il salvataggio

# str.13
source: An error occurred while saving the file.
it: Si è verificato un errore durante il salvataggio

# str.14
source: Harmony Combos
it: Delle clausole dell'armonia

# str.15
source: app generated combinations
it: combinazioni generate automaticamnte

# str.16
source: Lily Pound non found
it: Lily Pound non trovato
